[
  "Anh cá với em rằng em là tay trộm chuyên nghiệp Bởi vì anh mới nhìn thấy em ở đây và trong nháy mắt là em đã đánh cắp trái tim của anh rồi",
  "Chứng nghiện thức đêm cùng nỗi nhớ em anh đã cố nhưng sửa không được",
  "Cuộc đời này chắc chắn không như ý anh muốn vậy em sẽ như ý anh muốn",
  "Bố em có phải là một thợ kim hoàn không? Sao em giống viên kim cương vậy?",
  "Ðiều duy nhất đôi mắt em chưa nói cho anh biết là tên của em",
  "Anh muốn gửi tin nhắn này đến em hôm nay vì hôm nay anh cảm thấy yêu em nhiều đến bất thường",
  "Xin lỗi anh gì ơi anh đi đứng kiểu gì thế ngã vào trái tim em rồi kìa!",
  "Bồ công anh bay khi có gió Em chỉ cười vì ở đó có anh",
  "Chỉ cần anh nói yêu em sẽ bám theo anh suốt đời Cô gái đang muốn muốn bật đèn xanh đấy Cô nàng muốn gợi ý là mình chung thủy lắm đấy Anh cứ thử tỏ tình mà xem",
  "Cần lắm một em gái mưa!",
  "Em xinh đẹp ơi làm con dâu mẹ anh không?",
  "Em xinh tươi nhưng em chưa thuộc về ai",
  "Chán thả thính rồi ai cưa để em đổ một lần coi",
  "Trăng lên đỉnh núi trăng tà Anh yêu em thật hay là yêu chơi?",
  "Anh muốn hỏi em một câu này…thực ra đấy không phải là một câu hỏi Anh chỉ muốn nói là… Nếu như mà em là CocaCola thì anh sẽ là Pepsi! (Nghĩa là chúng ta là một cặp đồ uống đẹp đôi)",
  "Này em ơi mẹ anh đang gọi con dâu kìa",
  "Đường thì dài chân em thì ngắn Phải đi bao xa mới có thể tìm thấy anh",
  "Giá có em người yêu để cùng khám phá thế giới",
  "Anh biết nhiều về Thuốc Mê không? Còn em gói gọn lại đó là anh",
  "Anh ơi có nóng không? Tim em đang cháy nè",
  "Hãy để một lần cho anh được yêu em",
  "Anh gì ơicho em mượn đèn pin được không? Trời tối quá em không tìm thấy đường vào tim anh",
  "Anh có biết cài Win không ạ? Cài hộ em cái hệ điều hành nào mà có giao diện chính là Anh được không!",
  "Em ăn BƠ muốn vỡ bụng rồi đây ạ Làng Face ai HẢO TÂM làm ơn cứu em với Chỉ cần cái status này 500 like bụng em lại lành!",
  "Chồng tương lai ơi em chờ anh hơi lâu rồi đấy",
  "Bão to cây đổ Sao em chưa đổ anh?",
  "Chỉ cần em yêu anh thôi còn cả thế giới cứ để anh lo",
  "Số trời đã định không phải lòng em chắc chắn anh sẽ ế",
  "Nắng đã có mũ mưa đã có ô còn em sẽ có ai?",
  "Có rất nhiều cách để hạnh phúc Nhanh nhất chính là nhìn thấy em",
  "Em ơi ! Khi em đọc tin nhắn này em nợ anh cuộc hẹn Xóa tin nhắn này em nợ anh cuộc tình Lưu tin là em nợ anh 1 nụ hôn Trả lời anh em nợ anh tất cả Còn nếu em không trả lời thì em đã yêu anh !!! hihi",
  "Này anh gì ơi anh có Anh hay Em Trai gì không? Em không tin là trên đời này có tận 2 thiên thần đâu!",
  "Ba mươi chưa phải là Tết Không làm bạn đâu phải là hết còn có thể làm người yêu mà",
  "Giờ nếu có cô gái nào nguyện bên anh anh sẽ khiến cô ấy hạnh phúc mãi về sau",
  "Ai dám nói nơi hạnh phúc nhất là thiên đường Người đó chắc hẳn không biết đến khoảnh khắc mỗi khi anh cười rồi!",
  "Ngày đó trời mưa lớn lắm anh gặp được em em không thấy anh anh không thấy mưa",
  "Em có muốn con mình sau này có ADN của anh không?",
  "Em có thể đưa anh đến tiệm bánh được không? Vì anh cũng muốn có một chiếc bánh Cutie giống như em vậy",
  "Cần ai đó quan tâm để thấy mình được yêu thương",
  "Bố em có phải là tên trộm không? Sao có thể trộm vì sao và gắn vào mắt em như thế?",
  "Sao anh cười mãi thế Da em đen mất rồi",
  "Anh ơi anh có hiểu rõ đường đi lối lại ở đây không Chỉ hộ em xem đi đường nào để thoát khỏi nỗi nhớ anh cái!",
  "Mây là của trời em là của anh (tag tên chính chủ vào) Khẳng định chủ quyền rồi nhé Nếu được tag tên mình vào thì từ nay cấm đi thả thính lung tung nhá",
  "Anh thà được một lần ngửi được mùi tóc thơm của em Anh thà được mộ lần xiết chặt bàn tay của em anh thà được một lần nếm hương vị ngọt từ nụ hôn của em còn hơn là sống bất tử mà không được điều ấy",
  "Nhà em có bán rượu không mà sao nói chuyện với em làm anh cứ chếnh choáng? Chàng trai này thật bá đạo Một cách thả thính gây ấn tượng mạnh đấy",
  "Mình cũng đẹp trai sao chả ai để ý?",
  "Ai nào cho mượn avatar để em đỡ cô đơn đi",
  "Em có thể đi theo anh được không? Bởi vì em luôn được cha mẹ bảo là phải theo giấc mơ của mình",
  "Em đọc hết “Mười vạn câu hỏi vì sao” những vẫn không hiểu được vì sao em thích anh nhiều thế",
  "Cả thế giới này ai cũng yêu nhau chỉ có riêng mình em hẩm hiu một góc",
  "Vận tốc trái tim nhanh không em nhỉ? Để anh tính quãng đường đi đến trái tim em",
  "Nếu mỗi lần nhớ tới em anh được 500 đồng chắc giờ này anh đã vượt xa Bill Gates",
  "Anh biết sửa Tivi không Sao kênh nào cũng chiếu toàn những nhung nhớ về anh thế này!",
  "Này anh anh xem hộ em xem trong mắt em có gì hộ cái Thấy chưa toàn là hình bóng anh đấy!",
  "Hôm nay 14 tháng 3 mà sao chưa ai tặng quà anh nhỉ?",
  "Say rượu say bia làm gì? Anh say em đi này",
  "Bầu trời xanh làn mây trắng Anh yêu nắng hay yêu em?",
  "Em có biết rằng anh nhớ em nhiều lắm không? Anh ăn không ngon nhưng ngủ như điên anh đi giầy quên đi tất ăn sáng quên đánh răng anh dùng xăng vo gạo anh khờ khạo cũng chỉ vì yêu em đó",
  "Anh có thể cho em mượn một nụ hôn được không? Em hứa là sẽ trả lại đầy đủ",
  "Chán thả thính rồi ai cưa đi để anh đổ thử một lần",
  "Với thế giới thì em chỉ là một người Còn với anh em là cả thế giới",
  "Anh yêu ơi ới ời Anh đang ở đâu?",
  "Anh cho phép em ở mãi trong trái tim anh đấy",
  "Anh như thế này đã đủ tiêu chuẩn làm bạn trai em chưa?",
  "Đố em một con gấu bắc cực nặng bao nhiêu kg? (Thường thì các cô gái sẽ trả lời không) Đáp: Anh cũng không biết nhưng anh biết con gấu bắc cực đủ nặng để phá vỡ tảng băng giữa chúng ta",
  "Em không muốn ngủ muộn chỉ là đang chờ ai đó chúc ngủ ngon thôi",
  "Em ơi! Em là nghề gì đấy…? Sao đêm nào em cũng hiện lên trong giấc mơ của anh vậy? Anh chẳng biết làm thế nào nữa cả Làm người yêu anh em nhé!",
  "Tim anh còn chỗ không? Em muốn chuyển nhà mà chưa tìm thấy chỗ",
  "Nếu ngoài kia nhiều bão tố thì về đây với em",
  "Ngoài kia đám cưới linh đình Bao giờ thì đến lượt mình em ơi",
  "Anh gì ơi ! Anh đánh rơi người yêu này",
  "Có phải cuộc sống quá bon chen nên anh mãi vẫn chưa tìm đến em?",
  "Nếu không có gì là mãi mãi anh có thể là “không có gì” của em được không?",
  "Ủa đêm rồi mà sao tim mình vẫn đầy nắng thế?",
  "Trong tim em có chỗ nào cho anh không?",
  "Cho anh hỏi em một chút được không?… Anh trông em rất là quen…Anh nghĩ là? Mình có biết nhau không?(Chém với gái lạ thì chắc chắn sẽ bảo không rồi)…Thế à Trông em rất giống người yêu tương lai của anh ?",
  "Thách ai nói yêu em đấy",
  "Em nghĩ chúng mình có điểm chung đấy Đó là anh yêu bản thân anh còn em thì cũng yêu anh!",
  "Nếu có thể hãy để em một lần được yêu anh được không?",
  "Lâu rồi chưa biết cảm giác được đi ăn đi xem phim như thế nào bài vở nhiều quá Hôm nay rảnh có ai mời không nhỉ?",
  "Mọi người đều yêu cái đẹp nên anh yêu em",
  "Cái gì đầy trong mắt em đó? Hình như là anh",
  "Rảnh quá có ai muốn đi chơi với mình không …",
  "1 2 3 5 em có đánh rơi nhịp nào không?",
  "Soái ca là của ngôn tình Còn anh thì chỉ của mình em thôi"
]